{"id":49,"date":"2021-03-07T17:56:13","date_gmt":"2021-03-07T16:56:13","guid":{"rendered":"http:\/\/localhost\/wordpress\/?page_id=49"},"modified":"2021-03-07T20:47:16","modified_gmt":"2021-03-07T19:47:16","slug":"impressum","status":"publish","type":"page","link":"http:\/\/localhost\/wordpress\/impressum\/","title":{"rendered":"Impressum"},"content":{"rendered":"\n<p>\u00a9 2021 connyfoodie <\/p>\n\n\n\n<p>Alle Rechte vorbehalten.<\/p>\n\n\n\n<p>Wohlf\u00fchlern\u00e4hrung nach den F\u00fcnf Elementen<\/p>\n\n\n\n<p>Zahnradbahnstra\u00dfe 2, 1190 Wien<\/p>\n\n\n\n<p>connyfoodie@gmx.at<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Haftungsausschluss: Die auf dieser Webseite verlinkten Inhalte wurden nach bestem Wissen und Gewissen auf Legalit\u00e4t gepr\u00fcft. Die Gestaltung der verlinkten Inhalte k\u00f6nnen wir nicht beeinflussen und wir \u00fcbernehmen keine Gew\u00e4hr oder Haftung daf\u00fcr und grenzen uns von diesen Inhalten ab. Auch f\u00fcr Kommentierungen und \u00c4u\u00dferungen Dritter \u00fcbernehmen wir keine Verantwortung. Die geltende Rechtslage oder die guten Sitten verletzende \u00c4u\u00dferungen werden entfernt. Es gilt \u00f6sterreichisches Recht.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Als Bildquellen werden nur gemeinfreie Bilder von pexels \/ pixabay verwendet. Wir bem\u00fchen uns nach bestem Wissen und Gewissen, keine Rechte zu verletzen. Sollten wir etwas \u00fcbersehen haben, ist dies keinesfalls mutwillig geschehen und wir bitten um Kontaktaufnahme zwecks einvernehmlicher L\u00f6sung.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Bei den Inhalten auf dieser Homepage und den angebotenen Publikationen handelt es sich um keine medizinischen Anwendungen oder Heilbehandlungen, durch die gegebenen Anregungen kann kein Arztbesuch ersetzt werden. Das Ausprobieren der Rezepte und die Anwendung der Inhalte, die in s\u00e4mtlichen connyfoodie-Medien gegeben werden, erfolgen somit in Eigenverantwortung der User\/K\u00e4ufer. Connyfoodie \u00fcbernimmt keinerlei Haftung bzw. juristische Verantwortung f\u00fcr etwaige Sch\u00e4den, die daraus entstehen.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a9 2021 connyfoodie Alle Rechte vorbehalten. Wohlf\u00fchlern\u00e4hrung nach den F\u00fcnf Elementen Zahnradbahnstra\u00dfe 2, 1190 Wien connyfoodie@gmx.at Haftungsausschluss: Die auf dieser Webseite verlinkten Inhalte wurden nach bestem Wissen und Gewissen auf Legalit\u00e4t gepr\u00fcft. Die Gestaltung der verlinkten Inhalte k\u00f6nnen wir nicht beeinflussen und wir \u00fcbernehmen keine Gew\u00e4hr oder Haftung daf\u00fcr und grenzen uns von diesen Inhalten [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/49"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=49"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/49\/revisions"}],"predecessor-version":[{"id":84,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/49\/revisions\/84"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=49"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}