{"id":53,"date":"2021-03-07T18:21:15","date_gmt":"2021-03-07T17:21:15","guid":{"rendered":"http:\/\/localhost\/wordpress\/?page_id=53"},"modified":"2021-03-07T18:21:15","modified_gmt":"2021-03-07T17:21:15","slug":"datenschutz-cookies","status":"publish","type":"page","link":"http:\/\/localhost\/wordpress\/datenschutz-cookies\/","title":{"rendered":"Datenschutz &#038; Cookies"},"content":{"rendered":"\n<p><strong>Allgemeines<\/strong><\/p>\n\n\n\n<p>Wir legen gro\u00dfen Wert darauf, Ihre pers\u00f6nlichen Daten zu sch\u00fctzen. In diesem Sinne verarbeiten wir Ihre Daten ausschlie\u00dflich auf Grundlage der gesetzlichen Bestimmungen (DSGVO, TKG 2003).<\/p>\n\n\n\n<p>Personenbezogene Daten (nachfolgend zumeist nur \u201eDaten\u201c genannt) werden von uns nur im Rahmen der Erforderlichkeit sowie zum Zwecke der Bereitstellung eines funktionsf\u00e4higen und nutzerfreundlichen Internetauftritts, inklusive seiner Inhalte und der dort angebotenen Leistungen, verarbeitet.<\/p>\n\n\n\n<p>Gem\u00e4\u00df Art. 4 Ziffer 1. der Verordnung (EU) 2016\/679, also der Datenschutz-Grundverordnung (nachfolgend nur \u201eDSGVO\u201c genannt), gilt als \u201eVerarbeitung\u201c jeder mit oder ohne Hilfe automatisierter Verfahren ausgef\u00fchrter Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten, wie das Erheben, das Erfassen, die Organisation, das Ordnen, die Speicherung, die Anpassung oder Ver\u00e4nderung, das Auslesen, das Abfragen, die Verwendung, die Offenlegung durch \u00dcbermittlung, Verbreitung oder eine andere Form der Bereitstellung, den Abgleich oder die Verkn\u00fcpfung, die Einschr\u00e4nkung, das L\u00f6schen oder die Vernichtung.<\/p>\n\n\n\n<p>Mit der nachfolgenden Datenschutzerkl\u00e4rung informieren wir Sie insbesondere \u00fcber Art, Umfang, Zweck, Dauer und Rechtsgrundlage der Verarbeitung personenbezogener Daten im Rahmen unserer Webseite, soweit wir entweder allein oder gemeinsam mit anderen \u00fcber die Zwecke und Mittel der Verarbeitung entscheiden. Zudem informieren wir Sie nachfolgend \u00fcber die von uns zu Optimierungszwecken sowie zur Steigerung der Nutzungsqualit\u00e4t eingesetzten Fremdkomponenten, soweit hierdurch Dritte Daten in wiederum eigener Verantwortung verarbeiten.<\/p>\n\n\n\n<p>Verantwortliche<\/p>\n\n\n\n<p>Verantwortlicher Anbieter dieses Internetauftritts im datenschutzrechtlichen Sinne ist:<\/p>\n\n\n\n<p>connyfoodie, Zahnradbahnstra\u00dfe 2, 1190 Wien, \u00d6sterreich<br>E-Mail: <a href=\"mailto:office@cao.at\">connyfoodie@gmx.at<\/a><\/p>\n\n\n\n<p class=\"has-larger-font-size\"><strong>Informationen zur Datenverarbeitung<\/strong><\/p>\n\n\n\n<h6>Ihre bei Nutzung unseres Internetauftritts verarbeiteten Daten werden gel\u00f6scht oder gesperrt, sobald der Zweck der Speicherung entf\u00e4llt, der L\u00f6schung der Daten keine gesetzlichen Aufbewahrungspflichten entgegenstehen und nachfolgend keine anderslautenden Angaben zu einzelnen Verarbeitungsverfahren gemacht werden.<\/h6>\n\n\n\n<h4>Kontaktaufnahme<\/h4>\n\n\n\n<p>Wenn Sie per Formular auf der Website oder per E-Mail Kontakt mit uns aufnehmen, werden Ihre angegebenen Daten zwecks Bearbeitung der Anfrage und f\u00fcr den Fall von Anschlussfragen sechs Monate bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.&nbsp;<\/p>\n\n\n\n<h4>Serverdaten<\/h4>\n\n\n\n<p>Aus technischen Gr\u00fcnden, insbesondere zur Gew\u00e4hrleistung eines sicheren und stabilen Internetauftritts, werden Daten durch Ihren Internet-Browser an uns bzw. an unseren Webspace-Provider \u00fcbermittelt. Mit diesen sog. Server-Logfiles werden u.a. Typ und Version Ihres Internetbrowsers, das Betriebssystem, die Website, von der aus Sie auf unseren Internetauftritt gewechselt haben (Referrer URL), die Website(s) unseres Internetauftritts, die Sie besuchen, Datum und Uhrzeit des jeweiligen Zugriffs sowie die IP-Adresse des Internetanschlusses, von dem aus die Nutzung unseres Internetauftritts erfolgt, erhoben.<\/p>\n\n\n\n<p>Diese so erhobenen Daten werden vorr\u00fcbergehend gespeichert, dies jedoch nicht gemeinsam mit anderen Daten von Ihnen.<\/p>\n\n\n\n<p>Diese Speicherung erfolgt auf der Rechtsgrundlage von Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Verbesserung, Stabilit\u00e4t, Funktionalit\u00e4t und Sicherheit unseres Internetauftritts.<\/p>\n\n\n\n<p>Die Daten werden sp\u00e4testens nach sieben Tage wieder gel\u00f6scht, soweit keine weitere Aufbewahrung zu Beweiszwecken erforderlich ist. Andernfalls sind die Daten bis zur endg\u00fcltigen Kl\u00e4rung eines Vorfalls ganz oder teilweise von der L\u00f6schung ausgenommen.<\/p>\n\n\n\n<h4>Cookies<\/h4>\n\n\n\n<p>Unsere Website verwendet so genannte Cookies. Dabei handelt es sich um kleine Textdateien, die mit Hilfe des Browsers auf Ihrem Endger\u00e4t abgelegt werden. Sie richten keinen Schaden an.<\/p>\n\n\n\n<p>Wir nutzen Cookies dazu, unser Angebot nutzerfreundlich zu gestalten. Einige Cookies bleiben auf Ihrem Endger\u00e4t gespeichert, bis Sie diese l\u00f6schen. Sie erm\u00f6glichen es uns, Ihren Browser beim n\u00e4chsten Besuch wiederzuerkennen.<\/p>\n\n\n\n<p>Wenn Sie dies nicht w\u00fcnschen, so k\u00f6nnen Sie Ihren Browser so einrichten, dass er Sie \u00fcber das Setzen von Cookies informiert und Sie dies nur im Einzelfall erlauben.<\/p>\n\n\n\n<p>Bei der Deaktivierung von Cookies kann die Funktionalit\u00e4t unserer Website eingeschr\u00e4nkt sein.<\/p>\n\n\n\n<h4>Statistik und Web-Analyse: Google Analytics<\/h4>\n\n\n\n<p>In unserem Internetauftritt setzen wir Google Analytics ein. Hierbei handelt es sich um einen Webanalysedienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, nachfolgend nur \u201eGoogle\u201c genannt.<\/p>\n\n\n\n<p>Der Dienst Google Analytics dient zur Analyse des Nutzungsverhaltens unseres Internetauftritts. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Analyse, Optimierung und dem wirtschaftlichen Betrieb unseres Internetauftritts.<\/p>\n\n\n\n<p>Nutzungs- und nutzerbezogene Informationen wie bspw. IP-Adresse, Ort, Zeit oder H\u00e4ufigkeit des Besuchs unseres Internetauftritts werden dabei an einen Server von Google in den USA \u00fcbertragen und dort gespeichert. Allerdings nutzen wir Google Analytics mit der sog. Anonymisierungsfunktion. Durch diese Funktion k\u00fcrzt Google die IP-Adresse schon innerhalb der EU bzw. des EWR.<\/p>\n\n\n\n<p>Die so erhobenen Daten werden wiederum von Google genutzt, um uns eine Auswertung \u00fcber den Besuch unseres Internetauftritts sowie \u00fcber die dortigen Nutzungsaktivit\u00e4ten zur Verf\u00fcgung zu stellen. Auch k\u00f6nnen diese Daten genutzt werden, um weitere Dienstleistungen zu erbringen, die mit der Nutzung unseres Internetauftritts und der Nutzung des Internets zusammenh\u00e4ngen.<\/p>\n\n\n\n<p>Google gibt an, Ihre IP-Adresse nicht mit anderen Daten zu verbinden. Zudem h\u00e4lt Google unter <a href=\"https:\/\/www.google.com\/intl\/de\/policies\/privacy\/partners\">https:\/\/www.google.com\/intl\/de\/policies\/privacy\/partners<\/a> weitere datenschutzrechtliche Informationen f\u00fcr Sie bereit, so bspw. auch zu den M\u00f6glichkeiten, die Datennutzung zu unterbinden.<\/p>\n\n\n\n<p>Zudem bietet Google unter <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=de\">https:\/\/tools.google.com\/dlpage\/gaoptout?hl=de<\/a> ein sog. Deaktivierungs-Add-on nebst weiteren Informationen hierzu an. Dieses Add-on l\u00e4sst sich mit den g\u00e4ngigen Internet-Browsern installieren und bietet Ihnen weitergehende Kontrollm\u00f6glichkeit \u00fcber die Daten, die Google bei Aufruf unseres Internetauftritts erfasst. Dabei teilt das Add-on dem JavaScript (ga.js) von Google Analytics mit, dass Informationen zum Besuch unseres Internetauftritts nicht an Google Analytics \u00fcbermittelt werden sollen. Dies verhindert aber nicht, dass Informationen an uns oder an andere Webanalysedienste \u00fcbermittelt werden.<\/p>\n\n\n\n<h4>Newsletter<\/h4>\n\n\n\n<p>Sie haben die M\u00f6glichkeit, \u00fcber unsere Website unseren Newsletter zu abonnieren. Hierf\u00fcr ben\u00f6tigen wir Ihre E-Mail-Adresse und ihre Erkl\u00e4rung, dass Sie mit dem Bezug des Newsletters einverstanden sind.<\/p>\n\n\n\n<p>Um Sie zielgerichtet mit Informationen zu versorgen, erheben und verarbeiten wir au\u00dferdem freiwillig gemachte Angaben zu Interessengebieten, Geburtstag und Postleitzahl.<\/p>\n\n\n\n<p>Sobald Sie sich f\u00fcr den Newsletter angemeldet haben, senden wir Ihnen ein Best\u00e4tigungs-E-Mail mit einem Link zur Best\u00e4tigung der Anmeldung.<\/p>\n\n\n\n<p>Das Abo des Newsletters k\u00f6nnen Sie jederzeit stornieren. Senden Sie Ihre Stornierung bitte an folgende E-Mail-Adresse: <a href=\"mailto:office@cao.at\">connyfoodie@gmx.at<\/a>. Wir l\u00f6schen anschlie\u00dfend umgehend Ihre Daten im Zusammenhang mit dem Newsletter-Versand.\u00a0Durch diesen Widerruf wird die Rechtm\u00e4\u00dfigkeit der aufgrund der Zustimmung bis zum Widerruf erfolgten Verarbeitung nicht ber\u00fchrt.<\/p>\n\n\n\n<h4>Facebook<\/h4>\n\n\n\n<p>Zur Bewerbung unserer Produkte und Leistungen sowie zur Kommunikation mit Interessenten oder Kunden betreiben wir eine Firmenpr\u00e4senz auf der Plattform Facebook.<\/p>\n\n\n\n<p>Auf dieser Social-Media-Plattform sind wir gemeinsam mit der Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2 Ireland, verantwortlich.<\/p>\n\n\n\n<p>Der Datenschutzbeauftragte von Facebook kann \u00fcber ein Kontaktformular erreicht werden: <a href=\"https:\/\/www.facebook.com\/help\/contact\/540977946302970\">https:\/\/www.facebook.com\/help\/contact\/540977946302970<\/a><\/p>\n\n\n\n<p>Die gemeinsame Verantwortlichkeit haben wir in einer Vereinbarung bez\u00fcglich der jeweiligen Verpflichtungen im Sinne der DSGVO geregelt. Diese Vereinbarung, aus der sich die gegenseitigen Verpflichtungen ergeben, ist unter dem folgenden Link abrufbar: <a href=\"https:\/\/www.facebook.com\/legal\/terms\/page_controller_addendum\">https:\/\/www.facebook.com\/legal\/terms\/page_controller_addendum<\/a><\/p>\n\n\n\n<p>Rechtsgrundlage f\u00fcr die dadurch erfolgende und nachfolgend wiedergegebene Verarbeitung von personenbezogenen Daten ist Art. 6 Abs. 1 lit. f DSGVO. Unser berechtigtes Interesse besteht an der Analyse, der Kommunikation sowie dem Absatz und der Bewerbung unserer Produkte und Leistungen.<\/p>\n\n\n\n<p>Rechtsgrundlage kann auch eine Einwilligung des Nutzers gem\u00e4\u00df Art. 6 Abs. 1 lit. a DSGVO gegen\u00fcber dem Plattformbetreiber sein. Die Einwilligung hierzu kann der Nutzer nach Art. 7 Abs. 3 DSGVO jederzeit durch eine Mitteilung an den Plattformbetreiber f\u00fcr die Zukunft widerrufen.<\/p>\n\n\n\n<p>Bei dem Aufruf unseres Onlineauftritts auf der Plattform Facebook werden von der Facebook Ireland Ltd. als Betreiberin der Plattform in der EU Daten des Nutzers (z.B. pers\u00f6nliche Informationen, IP-Adresse etc.) verarbeitet.<\/p>\n\n\n\n<p>Diese Daten des Nutzers dienen zu statistischen Informationen \u00fcber die Inanspruchnahme unserer Firmenpr\u00e4senz auf Facebook. Die Facebook Ireland Ltd. nutzt diese Daten zu Marktforschungs- und Werbezwecken sowie zur Erstellung von Profilen der Nutzer. Anhand dieser Profile ist es der Facebook Ireland Ltd. beispielsweise m\u00f6glich, die Nutzer innerhalb und au\u00dferhalb von Facebook interessenbezogen zu bewerben. Ist der Nutzer zum Zeitpunkt des Aufrufes in seinem Account auf Facebook eingeloggt, kann die Facebook Ireland Ltd. zudem die Daten mit dem jeweiligen Nutzerkonto verkn\u00fcpfen.<\/p>\n\n\n\n<p>Im Falle einer Kontaktaufnahme des Nutzers \u00fcber Facebook werden die bei dieser Gelegenheit eingegebenen personenbezogenen Daten des Nutzers zur Bearbeitung der Anfrage genutzt. Die Daten des Nutzers werden bei uns gel\u00f6scht, sofern die Anfrage des Nutzers abschlie\u00dfend beantwortet wurde und keine gesetzlichen Aufbewahrungspflichten, wie z.B. bei einer anschlie\u00dfenden Vertragsabwicklung, entgegenstehen.<\/p>\n\n\n\n<p>Zur Verarbeitung der Daten werden von der Facebook Ireland Ltd. ggf. auch Cookies gesetzt.<\/p>\n\n\n\n<p>Sollte der Nutzer mit dieser Verarbeitung nicht einverstanden sein, so besteht die M\u00f6glichkeit, die Installation der Cookies durch eine entsprechende Einstellung des Browsers zu verhindern. Bereits gespeicherte Cookies k\u00f6nnen ebenfalls jederzeit gel\u00f6scht werden. Die Einstellungen hierzu sind vom jeweiligen Browser abh\u00e4ngig. Bei Flash-Cookies l\u00e4sst sich die Verarbeitung nicht \u00fcber die Einstellungen des Browsers unterbinden, sondern durch die entsprechende Einstellung des Flash-Players. Sollte der Nutzer die Installation der Cookies verhindern oder einschr\u00e4nken, kann dies dazu f\u00fchren, dass nicht s\u00e4mtliche Funktionen von Facebook vollumf\u00e4nglich nutzbar sind.<\/p>\n\n\n\n<p>N\u00e4heres zu den Verarbeitungst\u00e4tigkeiten, deren Unterbindung und zur L\u00f6schung der von Facebook verarbeiteten Daten finden sich in der Datenrichtlinie von Facebook: <a href=\"https:\/\/www.facebook.com\/privacy\/explanation\">https:\/\/www.facebook.com\/privacy\/explanation<\/a><\/p>\n\n\n\n<p>Es ist nicht ausgeschlossen, dass die Verarbeitung durch die Facebook Ireland Ltd. auch \u00fcber die Facebook Inc., 1601 Willow Road, Menlo Park, California 94025 in den USA erfolgt.<\/p>\n\n\n\n<h3>Verlinkung Social-Media \u00fcber Grafik oder Textlink<\/h3>\n\n\n\n<p>Wir bewerben auf unserer Webseite auch Pr\u00e4senzen auf den nachstehend aufgef\u00fchrten sozialen Netzwerken. Die Einbindung erfolgt dabei \u00fcber eine verlinkte Grafik des jeweiligen Netzwerks. Durch den Einsatz dieser verlinkten Grafik wird verhindert, dass es bei dem Aufruf einer Website, die \u00fcber eine Social-Media-Bewerbung verf\u00fcgt, automatisch zu einem Verbindungsaufbau zum jeweiligen Server des sozialen Netzwerks kommt, um eine Grafik des jeweiligen Netzwerkes selbst darzustellen. Erst durch einen Klick auf die entsprechende Grafik wird der Nutzer zu dem Dienst des jeweiligen sozialen Netzwerks weitergeleitet.<\/p>\n\n\n\n<p>Nach der Weiterleitung des Nutzers werden durch das jeweilige Netzwerk Informationen \u00fcber den Nutzer erfasst. Es kann hierbei nicht ausgeschlossen werden, dass eine Verarbeitung der so erhobenen&nbsp; Daten in den USA stattfindet.<\/p>\n\n\n\n<p>Dies sind zun\u00e4chst Daten wie IP-Adresse, Datum, Uhrzeit und besuchte Seite. Ist der Nutzer w\u00e4hrenddessen in seinem Benutzerkonto des jeweiligen Netzwerks eingeloggt, kann der Netzwerk-Betreiber ggf. die gesammelten Informationen des konkreten Besuchs des Nutzers dem pers\u00f6nlichen Account des Nutzers zuordnen. Interagiert der Nutzer \u00fcber einen \u201eTeilen\u201c-Button des jeweiligen Netzwerks, k\u00f6nnen diese Informationen in dem pers\u00f6nlichen Benutzerkonto des Nutzers gespeichert und ggf. ver\u00f6ffentlicht werden. Will der Nutzer verhindern, dass die gesammelten Informationen unmittelbar seinem Benutzerkonto zugeordnet werden, muss er sich vor dem Anklicken der Grafik ausloggen. Zudem besteht die M\u00f6glichkeit, das jeweilige Benutzerkonto entsprechend zu konfigurieren.<\/p>\n\n\n\n<p>Folgende soziale Netzwerke werden in unsere Seite durch Verlinkung eingebunden:<\/p>\n\n\n\n<h4>facebook<\/h4>\n\n\n\n<p>Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Ireland, ein Tochterunternehmen der Facebook Inc., 1601 S. California Ave., Palo Alto, CA 94304, USA.<\/p>\n\n\n\n<p>Datenschutzerkl\u00e4rung: <a href=\"https:\/\/www.facebook.com\/policy.php\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.facebook.com\/policy.php<\/a><\/p>\n\n\n\n<h4>\u201eFacebook\u201c-Social-Plug-in<\/h4>\n\n\n\n<p>In unserem Internetauftritt setzen wir das Plug-in des Social-Networks Facebook ein. Bei Facebook handelt es sich um einen Internetservice der facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA. In der EU wird dieser Service wiederum von der Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland, betrieben, nachfolgend beide nur \u201eFacebook\u201c genannt.<\/p>\n\n\n\n<p>Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Qualit\u00e4tsverbesserung unseres Internetauftritts.<\/p>\n\n\n\n<p>Weitergehende Informationen \u00fcber die m\u00f6glichen Plug-ins sowie \u00fcber deren jeweilige Funktionen h\u00e4lt Facebook unter <a href=\"https:\/\/developers.facebook.com\/docs\/plugins\/\">https:\/\/developers.facebook.com\/docs\/plugins\/<\/a> f\u00fcr Sie bereit.<\/p>\n\n\n\n<p>Sofern das Plug-in auf einer der von Ihnen besuchten Seiten unseres Internetauftritts hinterlegt ist, l\u00e4dt Ihr Internet-Browser eine Darstellung des Plug-ins von den Servern von Facebook in den USA herunter. Aus technischen Gr\u00fcnden ist es dabei notwendig, dass Facebook Ihre IP-Adresse verarbeitet. Daneben werden aber auch Datum und Uhrzeit des Besuchs unserer Internetseiten erfasst.<\/p>\n\n\n\n<p>Sollten Sie bei Facebook eingeloggt sein, w\u00e4hrend Sie eine unserer mit dem Plug-in versehenen Internetseite besuchen, werden die durch das Plug-in gesammelten Informationen Ihres konkreten Besuchs von Facebook erkannt. Die so gesammelten Informationen weist Facebook wom\u00f6glich Ihrem dortigen pers\u00f6nlichen Nutzerkonto zu. Sofern Sie also bspw. den sog. \u201eGef\u00e4llt mir\u201c-Button von Facebook benutzen, werden diese Informationen in Ihrem Facebook-Nutzerkonto gespeichert und ggf. \u00fcber die Plattform von Facebook ver\u00f6ffentlicht. Wenn Sie das verhindern m\u00f6chten, m\u00fcssen Sie sich entweder vor dem Besuch unseres Internetauftritts bei Facebook ausloggen oder durch den Einsatz eines Add-ons f\u00fcr Ihren Internetbrowser verhindern, dass das Laden des Facebook-Plug-in blockiert wird.<\/p>\n\n\n\n<p>Weitergehende Informationen \u00fcber die Erhebung und Nutzung von Daten sowie Ihre diesbez\u00fcglichen Rechte und Schutzm\u00f6glichkeiten h\u00e4lt Facebook in den unter <a href=\"https:\/\/www.facebook.com\/policy.php\">https:\/\/www.facebook.com\/policy.php<\/a> abrufbaren Datenschutzhinweisen bereit.<\/p>\n\n\n\n<h4>Ihre Rechte<\/h4>\n\n\n\n<p>Ihnen stehen bez\u00fcglich Ihrer bei uns gespeicherten Daten\u00a0grunds\u00e4tzlich die Rechte auf Auskunft, Berichtigung, L\u00f6schung, Einschr\u00e4nkung, Daten\u00fcbertragbarkeit, Widerruf und Widerspruch zu. Wenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verst\u00f6\u00dft oder Ihre datenschutzrechtlichen Anspr\u00fcche sonst in einer Weise verletzt worden sind, k\u00f6nnen Sie sich an uns oder die Datenschutzbeh\u00f6rde wenden.<\/p>\n\n\n\n<p>Musterdatenschutzerkl\u00e4rung von Wei\u00df &amp; Partner<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allgemeines Wir legen gro\u00dfen Wert darauf, Ihre pers\u00f6nlichen Daten zu sch\u00fctzen. In diesem Sinne verarbeiten wir Ihre Daten ausschlie\u00dflich auf Grundlage der gesetzlichen Bestimmungen (DSGVO, TKG 2003). Personenbezogene Daten (nachfolgend zumeist nur \u201eDaten\u201c genannt) werden von uns nur im Rahmen der Erforderlichkeit sowie zum Zwecke der Bereitstellung eines funktionsf\u00e4higen und nutzerfreundlichen Internetauftritts, inklusive seiner Inhalte [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/53"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=53"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/53\/revisions"}],"predecessor-version":[{"id":54,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/53\/revisions\/54"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=53"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}